[
  {
  "Titre": "Ce direct touche à sa fin, rendez-vous demain matin pour une nouvelle journée de suivi de la campagne présidentielle",
  "Article": "Un direct quotidien. A moins de cinq semaines de l’élection présidentielle et un peu plus de trois mois des législatives, Le Monde tient un direct quotidien pour suivre ces deux campagnes et leurs nombreux rebondissements. Suivi des déplacements et des prises de parole des candidats, analyse de leurs propositions, tchats avec des journalistes du Monde et des spécialistes… retrouvez-nous du lundi au vendredi, à partir de 7 h 30, et les week-ends de grande actualité politique sur Lemonde.fr et sur l’application mobile du Monde.",
  "Source": "MC"
  },
  {
    "Titre": "Il est près de minuit, voici les infos politiques du jour... avant de vous quitter jusqu’à demain 7 h 30",
    "Article": "« Candidat-président ». Quatre jours après l’annonce officielle de sa candidature dans une lettre publiée dans la presse, Emmanuel Macron va effectuer ce lundi son premier déplacement de candidat. Il devrait se rendre dans un centre de direction artistique à Poissy, dans les Yvelines, ville dirigée par Karl Olive, ex-Les Républicains (LR).",
    "Source": "MC"
    },
  {
    "Titre": "La Primaire populaire se divise après son choix de soutenir Jean-Luc Mélenchon pour la présidentielle",
    "Article": "La Primaire populaire, qui voulait unir les différentes candidatures de gauche pour gagner l’élection présidentielle, n’en finit plus de… se diviser. Après l’acmé du mouvement dimanche 30 janvier avec la participation de 392 000 votants et l’annonce de la victoire de Christiane Taubira, le collectif a quasi disparu pendant les semaines de recherche des parrainages pour la candidate, et enregistre maintenant la démission de l’une de ses deux porte-parole, Mathilde Imer.",
    "Source": "MC"
    },
  {
    "Titre": "L’émission « Face aux Françaises » de LCI se termine et on vous invite donc à parcourir notre comparateur de programmes",
    "Article": "De Nathalie Arthaud à Anne Hidalgo, en passant par Yannick Jadot ou Valérie Pécresse, retrouvez les promesses des candidats et candidates à l’élection présidentielle dans notre comparateur.",
    "Source": "MC"
    }

  ]